Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1032_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Vaaliluettelo nähtävillä
smn: Vaaljâluvâttâllâm uáinimnáál

source: Saamelaiskäräjien vaalit 2015 toimitetaan 7.9. – 4.10.2015 välisenä aikana.
smn: Sämitige vaaljah 2015 toimâttuvvojeh 7.9. – 4.10.2015 koskâsii ääigi.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 16.3. – 27.3.2015 päivien aikana arkipäivisin
smn: Vaaljâluvâttâllâm tuálloo uáinimnáál njuhčâmáánust 16.3. – 27.3.2015 peeivij ääigi argâpeeivij

source: Skierri - Hetta, Tunturi-Lapin luontokeskus, Peuratie 15 Kulttuurikeskus Sajos - Inari kk, Menesjärventie 2 A Saamelaiskäräjien toimisto - Utsjoki kk, Kunnantalo, Luossatie 1 Vuotson koulu - Vuotso, Ivalontie 8716
smn: vu-vá tijme 14.00 – 17.00 čuávvoo soojijn: Skierri - Hetta, Tuodâr-Laapi luándukuávdáš, Peuratie 15 Kulttuurkuávdáš Sajos - Aanaar markkân, Menesjärventie 2 A Sämitige toimâttâh - Ucjuv markkân, Kieldâtáálu, Luossatie 1 Vuáču škovlâ - Vuáčču, Ivalontie 8716

source: Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh.
smn: Juáhháást lii máhđulâšvuotâ tärhistiđ olssis kyeskee vaaljâluvâttâlmân merkkejum tiäđuid njuolgist vaaljâlävdikode toimâttuvvâst puh..

source: 010 839 3195, 010 839 3185, tai sähköposti; Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: 010 839 3195, 010 839 3185, teikâ šleđgâpostâ; Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna aikana.
smn: teikâ eelâšmáin keččâmin vaaljâluvâttâlmist paajaapiäláin soojijn mainâšum ääigi.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 10. päivänä ennen kello 16.00.
smn: Kote uáiná, et sun lii vuoigâdvuođâttáá kuođđum meddâl vaaljâluvâttâlmist teikâ sunjin kyeskee merkkim vaaljâluvâttâlmist lii puástud, puáhtá kirjálávt vaattâđ njuolgim vaaljâlävdikoddeest majemustáá cuáŋuimáánu 10. peeivi ovdil tijme 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa www.samediggi.fi Inarissa 2.3.2015 Vaalilautakunta
smn: Njuolgimmonâttâllâmravvuid finnee vaaljâlävdikode toimâttuvvâst teikâ taid puáhtá printtiđ www.samediggi.fi Anarist 2.3.2015 Vaaljâlävdikodde
